 	   <div class="terms_wrapper">
                    <!-- <div class="inner"> -->

                    <div class="sub_title">
                        <h2>이용약관</h2>
                    </div>

                    <div class="pv_term">
                        <a class="pv1">
                            창업유망팀 300은 서비스의 이용과 관련하여 필요한 사항을 규정합니다. 시행일자: 2021년 1월 1일
                        </a>

                        <h3>
                            제1조 목적
                        </h3>
                        <p>
                            이 약관은 전기통신 사업법 및 동법 시행령에 의하여 온라인창업교육플랫폼(이하"플랫폼"이라 합니다.) 이 제공하는 인터넷 홈페이지
                            서비스(이하"서비스"라 합니다.)의 이용조건 및 절차에 관한 사항, 플랫폼과 이용자의 권리와 의무 및 책임사항을 규정함을 목적으로 합니다.

                        </p>
                        <h3>
                            제2조 약관의 효력과 개정
                        </h3>

                        <p>
                            이 약관은 전기통신사업법 제 31 조, 동 법 시행규칙 제 21조의 2에 따라 공시절차를 거친 후 홈페이지를 통하여 이를 공지하거나 전자우편
                            기타의 방법으로 이용자에게 통지함으로써 효력을 발생합니다 플랫폼은 본 약관을 사전 고지 없이 개정할 수 있으며, 개정된 약관은 제 9조에 정한
                            방법으로 공지합니다. 회원은 개정된 약관에 동의하지 아니하는 경우 본인의 회원등록을 취소(회원탈퇴)할 수 있으며, 계속 사용의 경우는 약관
                            개정에 대한 동의로 간주됩니다. 개정된 약관은 공지와 동시에 그 효력이 발생됩니다.

                        </p>
                        <h3>
                            제3조 약관 이외의 준칙
                        </h3>
                        <p>
                            본 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호등에 관한 법률 및 기타 관련 법령의
                            규정에 따릅니다.
                        </p>

                        <h3>
                            제4조 용어의 정의
                        </h3>
                        <p>
                            이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                            (1) 회원 : 서비스를 제공받기 위하여 이용계약을 체결하고 회원 ID를 부여 받은 자를 말합니다.<br>
                            (2) 이용계약 : 서비스를 제공받기 위하여 플랫폼과 체결하는 계약을 말합니다.<br>
                            (3) 회원ID : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 시스템에서 부여하는 문자와 숫자, 기호 등의 조합을 말합니다.<br>
                            (4) 비밀번호 : 회원이 사용하는 회원 ID와 일치된 회원임을 확인하고 자신의 비밀보호를 위하여 회원이 선정한 문자와 숫자의 조합을 말합니다.<br>
                            (5) 전자우편(E-mail) : 인터넷을 통한 우편입니다.<br>
                            (6) 해지 : 플랫폼 또는 회원이 서비스 이용 이후 그 이용계약을 종료 시키는 의사표시를 말합니다.<br>
                            (7) 홈페이지 : 플랫폼이 이용자에게 서비스를 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 이용자가 열람 및 이용할 수 있도록 설정한
                            가상의 서비스 공간을 말합니다.

                        </p>

                        <h3>
                            제5조 서비스의 제공 및 변경
                        </h3>
                        <p>
                            1. 플랫폼이 제공하는 서비스는 다음과 같습니다.
                            <br>(1) 예비창업자 회원을 위한 후원형 크라우드펀딩의 중개
                            <br>
                            (2) 기업 회원을 위한 증권형 및 후원형 크라우드펀딩의 중개
                            <br>
                            (3) 회원들의 투자 또는 후원을 위한 온라인 플랫폼 제공
                            <br>
                            (4) 회원들의 플랫폼 이용과 관련한 부가서비스 제공
                            <br>
                            (5) 기타 플랫폼의 사업목적 내에서 플랫폼이 정하는 업무
                            <br>

                        </p>
                        <p>
                            2. 플랫폼은 다음과 같은 업무를 수행하지 아니합니다.<br>
                            (1) 투자 유치회원에 대한 경영자문과 관련된 업무<br>
                            (2) 투자자 회원 등에 대한 투자자문과 관련된 업무<br>
                        </p>
                        <p>
                            3. 플랫폼은 회원 간 투자 또는 후원 등의 안정성과 신뢰성을 가질 수 있도록 플랫폼을 제공합니다. 다만, 회원간에 성립된 투자 또는 후원 등의
                            계약과 관련된 책임은 계약 당사자 스스로가 부담합니다.<br>

                        </p>
                        <p>
                            4. 플랫폼이 제공하는 플랫폼의 품질 또는 기술적 사양이 변경되는 경우 제공할 플랫폼의 내용을 변경할 수 있습니다. 이 경우에는 변경된 플랫폼의
                            내용 및 제공일자를 명시하여 현재의 플랫폼 내용을 게시한 곳에 즉시 공지합니다.<br>
                        </p>
                        <p>
                            5. 플랫폼 관련 법령상의 사유 또는 불가피한 기술적 사유로 인해 제공하기로 한 플랫폼의 내용을 변경할 경우에는 플랫폼은 이로 인하여 이용자가
                            입은 손해를 배상하지 아니합니다.<br>
                        </p>
                        <p>
                            6. 플랫폼은 플랫폼의 운영 및 정보제공과 관련하여 온라인 화면, 홈페이지, 전자우편 등에 광고를 게시할 수 있습니다.
                        </p>

                    </p>

                    <h3>
                        부칙
                    </h3>
                    <p>
                        제1조(시행일) 본 약관은 2021년 1월 1일부터 시행합니다.
                    </p>

                </div>

                <!-- </div> -->

            </div>