 	 <div class="terms_wrapper">
                    <!-- <div class="inner"> -->
                    <div class="sub_title">
                        <h2>개인정보 처리방침</h2>
                    </div>
                     

                    <div class="pv_term">
                        <p class="pv1">
                            온라인창업교육플랫폼(이하"플랫폼"이라 합니다.)은 개인정보보호법에 따라 이용자의 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록
                            다음과 같은 처리방침을 두고 있습니다.<br>
                            온라인창업교육플랫폼(이하"플랫폼"이라 합니다.)는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
                        </p><br>

                        <h3>
                            1. 개인정보의 처리목적
                        </h3>
                        <p>
                            온라인창업교육플랫폼(이하"플랫폼"이라 합니다.)은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는
                            사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.
                        </p>

                        <p>
                            가. 홈페이지 회원가입 및 관리 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별•인증, 회원자격 유지•관리, 제한적 본인확인제 시행에
                            따른 본인확인, 서비스 부정이용 방지, 각종 고지•통지 등을 목적으로 개인정보를 처리합니다.<br>

                            나. 민원사무 처리 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락•통지, 처리결과 통보등을 목적으로 개인정보를 처리합니다.<br>
                            다. 재화 또는 서비스 제공 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령인증 등을 목적으로 개인정보를 처리합니다.
                        </p>

                        <h3>
                            2. 개인정보 파일 현황
                        </h3>

                        <p >
                            가. 개인정보의 처리목적, 개인정보의 처리 및 보유기관, 처리하는 개인정보의 항목 플랫폼 운영을 위한 성명(한글 및 영문), 성별, 생년월일,
                            연락처, 이메일 주소에 대한 개인정보를 수집하며 개인정보 보유기간은 홈페이지 탈퇴 시까지 입니다.
                            <br>
                            나. 개인정보의 제3자 제공 창업교육 정보시스템은 원칙적으로 정보주체의 개인정보를 수집•이용 목적으로 명시한 범위 내에서 처리하며, 다음의
                            경우를 제외하고는 정보주체의 사전동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
                            <br>
                            1. 정보주체로부터 별도의 동의를 받는 경우
                            <br>
                            2. 법률에 특별한 규정이 있는 경우
                            <br>
                            3. 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는
                            제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
                        </p>

                    </div>

                    <!-- </div> -->

                </div>